tests_filename  = "test.json"

text_greeting   = "Привет!\nЯ умею тестировать. Напиши мне /test и я отправлю вопрос."
text_testing    = "Вот картинки. Отправь мне одно число - вариант ответа"
text_correct    = "Ответ верный. Отлично!"
text_wrong      = "Неправильно (\nПравильный ответ %s\nВот справочный материал:"
text_img_error  = "Ой! Произошла ошибка! Не могу отправить картинку ( \nТест прерван."
text_help_error = "К сожалению, у меня не получается отправить справочный материал ("
text_confused   = "Команда не распознана. Напишите /start для справки"
